{
  "description": "תיאור",
  "history": "הסטוריה",
  "information": "מידע",
  "article.title": "אחים אנחנו, אל נא ניפרד",
  "article.paragraph.0": "עם ישראל עומד בפני אתגרים רבים, אך אין אתגר גדול יותר מהפילוג בתוכנו. אנחנו חיים בחברה שבה אנשים מתחלקים לפי דת, עדה, פוליטיקה, ועוד. אנחנו מדברים זה על זה בשנאה, ומחפשים את ההבדלים בינינו במקום את הדמיון.",
  "article.paragraph.1": "הפילוג הזה מסוכן. הוא מחליש אותנו מול אויבינו, ומקשה עלינו להתמודד עם האתגרים העומדים בפנינו. הוא גם גורם לנו סבל רב. אנחנו רואים את זה באלימות הפוליטית, בהתקפות על דתות אחרות, ובתחושת הבדידות והאבוד של אנשים רבים.",
  "article.paragraph.2": "הגיע הזמן שנשים קץ לפילוג הזה. אנחנו אחים, ואסור לנו לתת לאף אחד להפריד בינינו. אנחנו צריכים ללמוד לחיות ביחד, למרות ההבדלים בינינו.",
  "article.paragraph.3": "אנחנו צריכים להתחיל בשיחה. אנחנו צריכים לדבר זה עם זה, ולהקשיב זה לזה. אנחנו צריכים להבין את נקודות המבט השונות, ולמצוא את הדמיון בינינו.",
  "article.paragraph.4": "אנחנו צריכים גם לפעול ביחד. אנחנו צריכים לעבוד יחד כדי לפתור את הבעיות של המדינה, ולבנות עתיד טוב יותר עבור כולנו.",
  "article.paragraph.5": "אני מאמין שאנחנו יכולים לעשות את זה. אנחנו עם חזק, עם היסטוריה ארוכה של אחדות. אנחנו יכולים להתגבר על כל אתגר, אם רק נעבוד ביחד.",
  "article.paragraph.6": "אז בואו נשכח את ההבדלים בינינו, ונזכור מה אנחנו באמת: אחים.",
  "article.paragraph.7": "קריאה לפעולה:",
  "article.paragraph.7.list.0": "התחילו בשיחה. דברו עם אנשים מרקעים שונים, והקשיבו להם.",
  "article.paragraph.7.list.1": "פעלו ביחד. עבודה משותפת היא המפתח לפתרון בעיות.",
  "article.paragraph.7.list.2": "אל תתנו לאף אחד להפריד בינינו. אנחנו אחים, ואנחנו צריכים להיות ביחד.",
  "article.paragraph.8": "יחד, נוכל לבנות עתיד טוב יותר עבור כולנו.",
  "second-house-label": "חורבן בית שני",
  "holocaust-label": "שואה",

  "holocaust.paragraph.0.title": "ניתוח מורכב:",
  "holocaust.paragraph.0.text": "הטענה לפיה הפילוג בעם היהודי לפני השואה גרם בסופו של דבר לשואה היא טענה מורכבת ומעוררת מחלוקת. רבים גורסים כי אכן היה קשר בין הפילוג הפנימי לבין גורל העם היהודי, אך חשוב לציין כי זהו נושא מורכב עם גורמים רבים נוספים שתרמו לאסון.",

  "holocaust.paragraph.1.title": "הפילוגים העיקריים בעם היהודי:",
  "holocaust.paragraph.1.list.0.title": "זרמים דתיים:",
  "holocaust.paragraph.1.list.0.text": "יהדות התפצלה לזרמים רבים, ביניהם אורתודוקסים, רפורמים וקונסרבטיבים. לכל זרם היו תפיסות שונות בנוגע לדת, פולחן ואורח חיים, מה שגרם למתיחות ולעיתים אף לאיבה בין הזרמים.",
  "holocaust.paragraph.1.list.1.title": "לאומיות:",
  "holocaust.paragraph.1.list.1.text": "התפתחות התנועה הציונית ותפיסת \"העם היהודי\" כלאום עוררה התנגדות בקרב יהודים רבים, שחששו מהתבוללות ומהקמת מדינה יהודית.",
  "holocaust.paragraph.1.list.2.title": "מעמדות חברתיים:",
  "holocaust.paragraph.1.list.2.text": "הפערים הכלכליים והחברתיים בין יהודים עשירים לעניים גרמו למתיחות ולניכור בתוך הקהילות.",
  "holocaust.paragraph.1.list.3.title": "השקפות פוליטיות:",
  "holocaust.paragraph.1.list.3.text": "יהודים רבים היו פעילים במפלגות פוליטיות שונות, מה שגרם לחילוקי דעות בנוגע לאסטרטגיות פוליטיות רצויות.",

  "holocaust.paragraph.2.title": "השפעת הפילוג על גורל העם היהודי:",
  "holocaust.paragraph.2.list.0.title": "חוסר אחדות:",
  "holocaust.paragraph.2.list.0.text": "הפילוג הפנימי פגע ביכולת של העם היהודי להתאחד ולהתנגד לאנטישמיות הגוברת.",
  "holocaust.paragraph.2.list.1.title": "היחלשות:",
  "holocaust.paragraph.2.list.1.text": "חוסר האחדות גרם להיחלשות הקהילות היהודיות והפך אותן לפגיעות יותר.\nהדרה: יהודים רבים, בעיקר חרדים, נדחקו לשוליים ולא היו מעורבים במאמצים להצלת העם.",
  "holocaust.paragraph.2.list.2.title": "אשמה:",
  "holocaust.paragraph.2.list.2.text": "לאחר השואה, יהודים רבים האשימו זה את זה באסון, מה שהעמיק את הפילוג.",

  "holocaust.paragraph.3.title": "חשוב לציין",
  "holocaust.paragraph.3.list.0.title": "גורמים נוספים:",
  "holocaust.paragraph.3.list.0.text": "לצד הפילוג הפנימי, גורמים רבים נוספים תרמו לשואה, ביניהם עליית הנאציזם, האנטישמיות המושרשת באירופה, חוסר רצון מצד מדינות רבות לעזור ליהודים ועוד.",
  "holocaust.paragraph.3.list.1.title": "הכללות:",
  "holocaust.paragraph.3.list.1.text": "אסור להכליל ולומר שכל היהודים היו מפולגים. היו קהילות רבות שהיו מאוחדות ופועלות יחד למען הצלת העם.",
  "holocaust.paragraph.3.list.2.title": "מורשת",
  "holocaust.paragraph.3.list.2.text": "הפילוג בעם היהודי לפני השואה הוא מורשת כואבת שעדיין משפיעה על העם היהודי כיום.",

  "holocaust.paragraph.4.title": "לסיכום:",
  "holocaust.paragraph.4.text": "הפילוג בעם היהודי לפני השואה היה גורם משמעותי, אך לא יחיד, שהוביל לאסון. חשוב להבין את המורכבות של הנושא ולהימנע מהכללות. זיכרון הפילוג צריך לשמש כזרז לאחדות ולשיתוף פעולה בין כל חלקי העם היהודי.",

  "second-house.paragraph.0.title": "אחים לאויבים: הפילוג שהוביל לחורבן בית שני",
  "second-house.paragraph.0.text": "חורבן בית שני, אסון היסטורי שסימן את תחילתה של גלות ארוכה ומרה עבור העם היהודי, לא היה גזירת גורל. גורמים רבים תרמו לטרגדיה, אך אחד המרכזיים שבהם היה הפילוג העמוק ששרר בחברה היהודית באותה תקופה.",

  "second-house.paragraph.1.title": "פילוג אידיאולוגי:",
  "second-house.paragraph.1.text": "שתי קבוצות עיקריות התנגשו זו בזו: הפרושים והצדוקים. הפרושים, אנשי רוח שדגלו בפרשנות רחבה של התורה ובקיום מצוותיה מתוך אהבה, עמדו מול הצדוקים, אנשי האצולה והכהונה שדגלו בקפדנות יתירה על קיום המצוות הפורמליות. הפערים האידיאולוגיים הולידו מתיחות וחוסר אמון, והובילו למאבקים על השליטה בבית המקדש ובחברה היהודית כולה.",

  "second-house.paragraph.2.title": "פילוג פוליטי:",
  "second-house.paragraph.2.text": "מלבד הפילוג האידיאולוגי, התגלע גם פילוג פוליטי עמוק. קבוצות שונות נאבקו על השלטון, ביניהם הקנאים, שדגלו במרד כנגד השלטון הרומי, והמתונים, שסברו כי יש להימנע מעימות ישיר ולנסות להגיע לפשרה עם הרומאים. חוסר ההסכמה בנוגע לאופן ההתמודדות עם האיום הרומי גרם לחולשה פנימית ופגע ביכולת המאוחדת של העם להתנגד.",

  "second-house.paragraph.3.title": "השלכות הרסניות:",
  "second-house.paragraph.3.text": "אחים לאויבים: הפילוג שהוביל לחורבן בית שני\nחורבן בית שני, אסון היסטורי שסימן את תחילתה של גלות ארוכה ומרה עבור העם היהודי, לא היה גזירת גורל. גורמים רבים תרמו לטרגדיה, אך אחד המרכזיים שבהם היה הפילוג העמוק ששרר בחברה היהודית באותה תקופה.\n\nפילוג אידיאולוגי:\n\nשתי קבוצות עיקריות התנגשו זו בזו: הפרושים והצדוקים. הפרושים, אנשי רוח שדגלו בפרשנות רחבה של התורה ובקיום מצוותיה מתוך אהבה, עמדו מול הצדוקים, אנשי האצולה והכהונה שדגלו בקפדנות יתירה על קיום המצוות הפורמליות. הפערים האידיאולוגיים הולידו מתיחות וחוסר אמון, והובילו למאבקים על השליטה בבית המקדש ובחברה היהודית כולה.\n\nפילוג פוליטי:\n\nמלבד הפילוג האידיאולוגי, התגלע גם פילוג פוליטי עמוק. קבוצות שונות נאבקו על השלטון, ביניהם הקנאים, שדגלו במרד כנגד השלטון הרומי, והמתונים, שסברו כי יש להימנע מעימות ישיר ולנסות להגיע לפשרה עם הרומאים. חוסר ההסכמה בנוגע לאופן ההתמודדות עם האיום הרומי גרם לחולשה פנימית ופגע ביכולת המאוחדת של העם להתנגד.\n\nהשלכות הרסניות:\n\nהפילוג היהודי ניצל על ידי הרומאים, שידעו לזהות את נקודות התורפה ולנצלן לטובתם. הם תמכו בקבוצות מסוימות כנגד אחרות, עוררו מחלוקות וזרעו פירוד. כתוצאה מכך, התפוררה החברה היהודית מבפנים, והייתה נתונה למאבקים פנימיים קשים בעוד האויב ניצב בשעריה.",

  "second-house.paragraph.4.title": "חורבן בלתי נמנע?",
  "second-house.paragraph.4.text": "האם חורבן בית שני היה בלתי נמנע? קשה לקבוע בוודאות. ייתכן שאם היה העם היהודי מאוחד ומלוכד, היה סיכוי טוב יותר להתנגד לרומאים ולמנוע את האסון. אך הפילוג העמוק, שנבע הן מגורמים אידיאולוגיים והן מגורמים פוליטיים, החליש את העם והפך אותו לפגיע.",

  "second-house.paragraph.5.title": "מורשת כואבת:",
  "second-house.paragraph.5.text": "חורבן בית שני הוא תזכורת קודרת לתוצאות ההרסניות של פילוג פנימי. הוא מדגיש את החשיבות של אחדות, שיתוף פעולה וסובלנות, הן בעתות שלום והן בעתות משבר. זיכרון החורבן מחייב אותנו ללמוד את הלקחים ולשאוף לחברה יהודית מאוחדת ומלוכדת, שתדע להתמודד עם אתגרי העתיד בנחישות ובעוצמה.",

  "second-house.paragraph.6.title": "הערה:",
  "second-house.paragraph.6.text": "מאמר זה נוגע רק בחלק מהגורמים שהובילו לחורבן בית שני. נושא זה מורכב ורב-ממדי, וישנם גורמים נוספים שתרמו לטרגדיה, כמו השלטון הרומי, מרד בר כוכבא ועוד."
}
