{
  "description": "תיאור",
  "history": "הסטוריה",
  "information": "מידע",

  "title.description": "אחים ואחיות!",
  "text.description.0": "אנחנו, עם ישראל, עם עתיק יומין ועם מורשת מפוארת, עברנו לאורך ההיסטוריה תהפוכות רבות. חווינו גלות, רדיפות, אסונות קשים, אך גם רגעים של גבורה, התעלות רוחנית ותקומה. לאורך כל הדרך, גורלנו היה קשור קשר הדוק ביכולת שלנו להתאחד, לגבור על המחלוקות ולפעול יחד למען מטרה משותפת.",
  "text.description.1": "אך היום, יותר מתמיד, עלינו להבין שאחדות אינה רק ערך היסטורי, אלא הכרח קיומי.",
  "text.description.2": "בעולם של היום, האתגרים העומדים בפנינו רבים ומורכבים. אנו מתמודדים עם איומים ביטחוניים, פערים חברתיים וכלכליים, משברים סביבתיים, אתגרים טכנולוגיים ועוד.",
  "text.description.3": "אך אנו עם חזק, עם בעל כוח אדיר. כשאנחנו מאוחדים, כשאנחנו פועלים יחד מתוך אהבה, סובלנות וערבות הדדית, אין דבר שלא נוכל לו.",
  "text.description.4": "ההיסטוריה מלמדת אותנו שכאשר התאחדנו, הצלחנו דברים מדהימים. הקמנו מדינה נגד כל הסיכויים, התגברנו על מלחמות קשות, פיתחנו טכנולוגיות פורצות דרך והפכנו למעצמה כלכלית.",
  "text.description.5": "אך כאשר היינו מפולגים, אחים כנגד אחים, פגענו קשות בעצמנו. אסונות קשים, כמו חורבן בית ראשון ובית שני, קרו כאשר איבדנו את האחדות, כאשר שנאה וקנאה חילקו את העם.",
  "text.description.6": "הגיע הזמן ללמוד מטעויות העבר. הגיע הזמן להפסיק להתעסק בקטנות ולחשוב בגדול. הגיע הזמן להתאחד סביב חזון משותף של עתיד טוב יותר עבור כולנו.",
  "text.description.7": "אחדות אינה משמעה הסכמה מוחלטת על כל דבר. ייתכן שתהיינה בינינו דעות שונות, גישות שונות ואף חילוקי דעות נוקבים. אך חשוב לזכור, תמיד, שאנו אחים ואחיות.",
  "text.description.8": "עלינו ללמוד לנהל את המחלוקות בינינו בכבוד הדדי, בהקשבה וברצון אמיתי להגיע להבנה. עלינו להניח בצד את האגו האישי ואת האינטרסים הצרים, ולשים בראש מעיינינו את טובת העם כולו.",
  "text.description.9": "אחדות אינה מובנת מאליה. היא דורשת מאמץ, התמדה ונכונות להקרבה. עלינו לחנך את ילדינו לאהבת ישראל, לסובלנות ולערבות הדדית. עלינו לחזק את הקשרים בין כל חלקי החברה הישראלית, בין דתיים לחילוניים, בין ימין לשמאל, בין מזרחיים לאשכנזים, בין עניים לעשירים.",
  "text.description.10": "רק כאשר נהיה מאוחדים, חזקים ברוחנו ומוכנים לפעול יחד, נוכל להתמודד עם האתגרים הרבים העומדים בפנינו ולנווט את ספינת המדינה אל עבר עתיד טוב יותר.",
  "text.description.11": "אז בואו נתאחד! בואו נשכח את המחלוקות ונתמקד במה שמאחד אותנו. בואו נפעל יחד למען עתיד טוב יותר עבור כולנו.",
  "text.description.12": "יחד, אנחנו בלתי ניתנים לעצירה!",
  "text.description.13": "זכרו, אחים ואחיות, גורלנו משותף. עתידנו תלוי ביכולת שלנו להתאחד, לפעול יחד ולבנות חברה חזקה, צודקת ואוהבת.",

  "tab-title.first-house": "חורבן בית ראשון - 586 לפנה\"ס",
  "text.first-house.0": "חורבן בית המקדש הראשון לא היה רק אסון דתי, אלא תוצאה טרגית של פילוג פנימי עמוק בקרב העם היהודי.",
  "text.first-house.1": "במהלך המאות שקדמו לחורבן, התקיימו שתי ממלכות יהודיות: יהודה וישראל. שתי הממלכות היו נתונות במאבק מתמיד על השליטה בארץ, תוך יצירת בריתות סותרות עם מעצמות אזוריות.",
  "text.first-house.2": "ברית יהודה עם בבל וישראל עם מצרים גרמה למתחים רבים, ואף הובילה למלחמות ביניהן. פילוג זה החליש את העם היהודי כולו, ופגע ביכולתו להתמודד עם האיום החיצוני מצד בבל.",
  "text.first-house.3": "במקביל לפילוג המדיני, התרחש גם פילוג חברתי ודתי עמוק. צדיקים ונביאים רבים קראו לעם לחזור בתשובה ולנטוש את עבודת האלילים, אך דבריהם לא זכו להקשבה רבה.",
  "text.first-house.4": "החברה היהודית הייתה מפולגת בין עשירים לעניים, בין בעלי שררה לעם הפשוט, ובין אלו שנטו לעבודת האלילים לבין אלו שרצו לשמור על אמונתם באל אחד.",
  "text.first-house.5": "פילוג זה יצר תסיסה פנימית, ערעור על המנהיגות וחוסר אמון הדדי. כתוצאה מכך, העם היהודי לא היה מאוחד ולא היה מוכן להתמודד עם האתגרים הצבאיים והמדיניים שהציבה בפניו בבל.",
  "text.first-house.6": "חורבן בית המקדש הראשון הוא תזכורת טרגית לנזקים העצומים שפילוג פנימי עלול לגרום לעם.",
  "text.first-house.7": "חשוב ללמוד מההיסטוריה ולהבין שאחדות היא תנאי הכרחי לקיומנו. עלינו להתגבר על המחלוקות ולחשוב על טובת העם כולו. רק כאשר נהיה מאוחדים, נוכל לבנות חברה חזקה ומשגשגת ולמנוע אסונות דומים בעתיד.",
  "text.first-house.8": "חורבן בית המקדש הראשון הוא לא רק אירוע היסטורי, אלא תמרור אזהרה. עלינו לקחת אחריות על העתיד שלנו ולפעול יחד למען אחדות, סובלנות ואהבה הדדית. רק כך נוכל להבטיח לעצמנו ולדורות הבאים עתיד טוב יותר.",

  "tab-title.second-house": "חורבן בית שני - 70 לספירה",
  "text.second-house.0": "חורבן בית המקדש השני היה טרגדיה נוראית, אסון היסטורי שסימל את סופה של הממלכה היהודית העצמאית וגלות ארוכה וקשה. אך מעבר לאסון עצמו, חשוב להבין את הגורמים העמוקים שהובילו לאירוע טרגי זה.",
  "text.second-house.1": "במהלך המאה הראשונה לספירה, התרחש פילוג אידיאולוגי עמוק בקרב החברה היהודית. מצד אחד, היו קבוצות דתיות קיצוניות כמו הזלוטים, שהאמינו במרד כנגד השלטון הרומאי והתנגדו לכל פשרה.",
  "text.second-house.2": "מצד שני, היו קבוצות מתונות יותר, כמו הפרושים, שרצו לשמור על שקט ועל יחסים תקינים עם הרומאים. פילוג זה גרם למתחים חברתיים ופוליטיים קשים, ואף הוביל לאלימות ולמלחמות אחים.",
  "text.second-house.3": "במקביל לפילוג האידיאולוגי, התרחש גם חוסר אמון עמוק במנהיגות היהודית. רבים מהעם הרגישו שהמנהיגים הדתיים והפוליטיים אינם מייצגים את רצונם ואינם פועלים לטובתם.",
  "text.second-house.4": "חוסר אמון זה גרם לתסכול רב, ואף דחף חלקים מהעם לתמוך בשלטון הרומאי, מתוך תקווה שזה ישפר את מצבם.",
  "text.second-house.5": "תוצאה טרגית של הפילוג האידיאולוגי וחוסר האמון במנהיגות הייתה אובדן האחדות הלאומית. העם היהודי לא היה מאוחד ולא היה מוכן להתמודד עם האתגר הצבאי והמדיני שהציבה בפניו האימפריה הרומית העוצמתית.",
  "text.second-house.6": "תוצאות הפילוג היו קשות מנשוא. חורבן בית המקדש השני, גלות ארוכה וקשה, ופיזורם של יהודים ברחבי העולם.",
  "text.second-house.7": "חורבן בית שני הוא תזכורת טרגית לנזקים העצומים שפילוג פנימי עלול לגרום לעם.",
  "text.second-house.8": "חשוב ללמוד מההיסטוריה ולהבין שאחדות היא תנאי הכרחי לקיומנו. עלינו להתגבר על המחלוקות ולחשוב על טובת העם כולו. רק כאשר נהיה מאוחדים, נוכל לבנות חברה חזקה ומשגשגת ולמנוע אסונות דומים בעתיד.",
  "text.second-house.9": "חורבן בית שני הוא לא רק אירוע היסטורי, אלא תמרור אזהרה. עלינו לקחת אחריות על העתיד שלנו ולפעול יחד למען אחדות, סובלנות ואהבה הדדית. רק כך נוכל להבטיח לעצמנו ולדורות הבאים עתיד טוב יותר.",

  "tab-title.holocaust": "שואה - 1939-1945",
  "text.holocaust.0": "השואה, רצח העם הנורא שהתרחש במהלך מלחמת העולם השנייה, הייתה טרגדיה חסרת תקדים בהיסטוריה האנושית. 6 מיליון יהודים נרצחו באופן שיטתי על ידי משטר הנאצי, תוך הפגנת אכזריות ושנאה חסרות גבולות.",
  "text.holocaust.1": "אך מעבר לאסון עצמו, חשוב להבין את הגורמים העמוקים שהובילו לאירוע טרגי זה.",
  "text.holocaust.2": "במהלך המאות שקדמו לשואה, התרחש פילוג פנימי עמוק בקרב החברה היהודית. מצד אחד, היו קבוצות יהודיות שהשתלבו בחברות האירופיות ותרמו רבות לפיתוחן.",
  "text.holocaust.3": "מצד שני, היו קבוצות יהודיות ששמרו על זהותן הייחודית ועל אורח חייהן המסורתי. פילוג זה גרם למתחים חברתיים ופוליטיים, ואף דחף חלקים מהחברה האירופית לפתח רגשות אנטישמיים קיצוניים.",
  "text.holocaust.4": "לאורך ההיסטוריה, סבלו יהודים מרדיפות, גירושים ואף רציחות כתוצאה מאנטישמיות. אך האנטישמיות שהתפתחה באירופה במהלך המאה ה-19 וה-20 הייתה קיצונית וחסרת תקדים.",
  "text.holocaust.5": "האידיאולוגיה הנאצית, שדגלה בגזענות ובלאומנות קיצונית, ראתה ביהודים אויבים שיש להשמידם.",
  "text.holocaust.6": "במהלך השואה, מצאו עצמם יהודים רבים חסרי אונים מול המכונה הנאצית המשומנת. יהודים רבים חיו בגטאות סגורים, תחת תנאים קשים ותחת איום מתמיד לחייהם.",
  "text.holocaust.7": "אף על פי שהיו ניסיונות התנגדות נועזים, לא היה בכוחם של היהודים להתנגד ביעילות לצבא הנאצי העצום והאכזרי.",
  "text.holocaust.8": "תוצאות השואה היו הרסניות. 6 מיליון יהודים נרצחו, קהילות יהודיות רבות הושמדו, והתרבות היהודית ספגה מכה קשה.",
  "text.holocaust.9": "השואה הותירה צלקת עמוקה בזיכרון הקולקטיבי של העם היהודי, ומהווה תזכורת טרגית לנזקים העצומים שפילוג פנימי ואנטישמיות עלולים לגרום.",
  "text.holocaust.10": "חשוב ללמוד מההיסטוריה ולהבין שאחדות היא תנאי הכרחי לקיומנו. עלינו להתגבר על המחלוקות ולפעול יחד למען טובת העם כולו. רק כאשר נהיה מאוחדים, נוכל לבנות חברה חזקה ומשגשגת ולמנוע אסונות דומים בעתיד.",
  "text.holocaust.11": "השואה היא לא רק אירוע היסטורי, אלא תמרור אזהרה. עלינו לקחת אחריות על העתיד שלנו ולפעול יחד למען אחדות, סובלנות ואהבה הדדית. רק כך נוכל להבטיח לעצמנו ולדורות הבאים עתיד טוב יותר.",

  "tab-title.october-seven": "אסון ה 7 לאוקטובר - 7.10.203",
  "text.october-seven.0": "המהפכה המשפטית, תהליך שהחל בשנות השבעים של המאה העשרים, הביאה לשינוי דרמטי בתפקידו של בית המשפט העליון בישראל. כתוצאה מכך, הפכה המערכת המשפטית לגורם מרכזי בעיצוב המדיניות הציבורית, מה שהוביל לפילוג עמוק ומסוכן בחברה הישראלית.",
  "text.october-seven.1": "פילוג זה, שהלך והחריף לאורך השנים, תרם תרומה משמעותית לאסון הנורא שפקד את ישראל ב-7 באוקטובר 2024.",
  "text.october-seven.2": "הפילוג הוביל להסתה ולשנאה בין ימין ושמאל, והקשה על ניהול שיח פתוח ומכבד. כתוצאה מכך, התקשתה הממשלה להוביל מדיניות אחידה ולקדם פתרונות יעילים לבעיות הביטחוניות והחברתיות.",
  "text.october-seven.3": "התקשורת הישראלית הפכה למפלגתית ומסיתה, וחיזקה את תחושת הקיטוב בחברה. כלי התקשורת עוררו שנאה וטינה כלפי קבוצות שונות באוכלוסייה, ותרמו להידרדרות המצב הביטחוני.",
  "text.october-seven.4": "הפילוג הוביל לחוסר אמון בין אנשים, והקשה על יצירת שיתופי פעולה בין קבוצות שונות בחברה. כתוצאה מכך, נחלשה החברה האזרחית והתקשתה למלא את תפקידה החיוני בחיזוק הדמוקרטיה הישראלית.",
  "text.october-seven.5": "אסון 7 באוקטובר היה תוצאה ישירה של הפילוג הרעיל שפגע בחברה הישראלית. כתוצאה מהפילוג, התקשתה המדינה להתמודד עם האיומים הביטחוניים, והייתה חסרת אונים מול מתקפת החמאס הקשה.",
  "text.october-seven.6": "חשוב להבין שהפילוג אינו גזירת גורל. ניתן וצריך לעשות מעשה כדי לרפא את הפצעים העמוקים ולהחזיר את האחדות לחברה הישראלית.",
  "text.october-seven.7": "חשוב לקדם חינוך לדמוקרטיה ולסובלנות, לעודד שיח פתוח בין קבוצות שונות, לחזק את מוסדות הדמוקרטיה ולמאבק בשיח ההסתה והשנאה. רק אם נפעל יחד, נוכל לרפא את הפצעים העמוקים שפגעו בחברה הישראלית ולמנוע אסונות דומים בעתיד.",
  "text.october-seven.8": "חשוב לציין שזו רק נקודת מבט אחת על הקשר בין הפילוג סביב המהפכה המשפטית לאסון 7 באוקטובר. ישנן נקודות מבט רבות אחרות, וחשוב להקשיב לכל הדעות ולנהל דיון ציבורי פתוח ומכובד בנושא זה.",

  "tab-title.pogroms": "פוגרומים - סוף מאה 19-תחילת מאה 20",
  "text.pogroms.0": "הפילוגים בעם ישראל לאורך ההיסטוריה לא נותרו רק בתחום הדתי והאידיאולוגי. לאורך הדורות, הם התגלמו גם באלימות קשה וברדיפות אכזריות כלפי קהילות יהודיות, וביטוי קיצוני לכך הוא הפוגרומים האיומים שפקדו את העם היהודי.",
  "text.pogroms.1": "פוגרום הוא התקפה המונית ואלימה, לעיתים קרובות בהסכמה או בהשראת השלטונות, כנגד קהילה יהודית. לאורך ההיסטוריה, פוגרומים גרמו למותם של אלפי יהודים, הרס רכוש, חילול מקומות קדושים ופגיעה אנושה בביטחון וברווחת הקהילות.",
  "text.pogroms.2": "הפילוגים בעם היהודי, בין אם דתיים, פוליטיים או חברתיים, תרמו רבות לפוגרומים. תחושת הניכור והאיבה בין קבוצות שונות בתוך העם שימשה כר פורה לאלימות מצד קבוצות קיצוניות, שהשתמשו בפילוג כדי להצדיק את מעשיהם.",
  "text.pogroms.3": "הפוגרומים הותירו פצעים עמוקים בזיכרון הקולקטיבי של העם היהודי. הם גרמו לאובדן חיי אדם, הרס רכוש ופגיעה אנושה בביטחון וברווחת הקהילות. תחושת הפחד והטראומה מהפוגרומים ליוותה יהודים רבים לאורך חייהם, והשפיעה על תפיסת עולמם ועל יחסיהם עם הסביבה.",
  "text.pogroms.4": "הפילוגים בעם היהודי, שהיוו זרז לפוגרומים בעבר, עדיין מהווים סכנה גם היום. חשוב לזכור את לקחי ההיסטוריה ולשאוף לאחדות ולשיתוף פעולה בקרב העם היהודי. רק חברה יהודית מאוחדת וחזקה תוכל להתמודד עם האתגרים העומדים בפניה ולהבטיח את עתידה.",

  "tab-title.egypt-slavery": "העבודת במצרים - 1650 לפנה\"ס-1250 לפנה\"ס",
  "text.egypt-slavery.0": "לפי ספר שמות, לאחר מות יוסף, אחיו ואנשי דורו שכחו את יחסיו הטובים עם פרעה, והחלו לסבול מרדיפות. הפילוג, שגרם לחלוקת העם לשבטים יריבים, החליש אותם והפך אותם לפגיעים יותר.",
  "text.egypt-slavery.1": "במקום להתאחד כנגד אויב משותף, בחרו בני ישראל להתפלג לשבטים יריבים, שקנאו זה בזה ונאבקו על כוח ושליטה. חולשה זו פתחה פתח רחב בפני כוחות חיצוניים לנצל את המצב, ולשעבד את העם המפולג.",
  "text.egypt-slavery.2": "מצרים, אימפריה חזקה וחסרת רחמים, זיהתה מיד את חולשתם של בני ישראל. יריבות פנימית, חוסר יציבות פוליטית וחלוקת משאבים גרמו להם להיות פגיעים וקלים לשעבוד.",
  "text.egypt-slavery.3": "עבדותם של בני ישראל במצרים לא הייתה מקרה. היא הייתה תוצאה ישירה של פילוג פנימי עמוק, שגרם להם לאבד את כוחם, אחדותם וערכים חשובים.",
  "text.egypt-slavery.4": "חז\"ל ראו בפילוג עונש על חטאי העם, וטענו שהוא גרם לאובדן אחדותם וערכים חשובים.",

  "tab-title.crusades": "מסעות צלב - המאה ה 11-המאה ה 13",
  "text.crusades.0": "מסעות הצלב, סדרת מלחמות דתיות, זכורים כפרק אכזרי וטראגי בהיסטוריה. לצד גבורתם של הצלבנים, התרחשו גם זוועות בלתי נתפסות, וביניהן רדיפות אכזריות כנגד יהודים.",
  "text.crusades.1": "אך מעבר לאלימות הפיזית, טמון במסעות הצלב פילוג עמוק בתוך הקהילה היהודית עצמה. פילוג זה, שמקורו במתחים דתיים, חברתיים ופוליטיים, תרם רבות לסבל שהיווה מנת חלקם של היהודים באותה תקופה.",
  "text.crusades.2": "הקהילה היהודית באירופה של אותה תקופה לא הייתה אחידה. לצד זרם הדת הרבנית, שהפך לדומיננטי, התקיימו גם זרמים אחרים, כמו הקראים והשומרונים. זרמים אלו התאפיינו בפרשנויות שונות של התורה ובאורחות חיים שונים.",
  "text.crusades.3": "יהודים רבים חיו בתוך קהילות נוצריות, שם סבלו מאפליה והתנכלויות. מצב זה גרם למתחים חברתיים הולכים וגוברים בין יהודים לנוצרים, וכן בין קהילות יהודיות שונות זו לזו.",
  "text.crusades.4": "קהילות יהודיות רבות היו כפופות לשליטים מקומיים, נוצרים או מוסלמים. יחסים אלו, שהיו מורכבים וטעונים, השפיעו רבות על גורלם של היהודים ועל מידת הסובלנות שזכו לה.",
  "text.crusades.5": "הפילוג בקרב היהודים שימש ככלי בידי האנטישמיים. הם ניצלו את המתחים בין הזרמים השונים כדי להצדיק את רדיפתם, בטענה שמדובר ב\"עונש אלוהי\" על חוסר האחדות.",
  "text.crusades.6": "הפילוג פגע ביכולתם של היהודים להתאחד ולפעול יחד כנגד האלימות. קהילות שונות התקשו לשתף פעולה, וחוסר האמון בין הזרמים השונים גרם לחולשה פנימית.",
  "text.crusades.7": "הפילוג במסעות הצלב הותיר צלקות עמוקות על הקהילה היהודית. זיכרון הפילוג והסבל שנגרם ממנו ממשיך להשפיע על יחסים בין יהודים שונים עד היום."
}
